
/* Class = "NSButtonCell"; title = "Automatically add friends"; ObjectID = "2NP-FD-DlH"; */
"2NP-FD-DlH.title" = "Automaticky přidat přátele";

/* Class = "NSButtonCell"; title = "Don’t automatically add friends"; ObjectID = "3eA-Ti-7w9"; */
"3eA-Ti-7w9.title" = "Nepřidávat přátele automaticky";

/* Class = "NSBox"; title = "Box"; ObjectID = "43x-3w-W5l"; */
"43x-3w-W5l.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "I72-yi-zlY"; */
"I72-yi-zlY.title" = "Box";

/* Class = "NSTextFieldCell"; title = "You’ll need to manually find and add new contacts."; ObjectID = "LHO-Bd-ofz"; */
"LHO-Bd-ofz.title" = "Nové kontakty budete muset najít a přidat ručně.";

/* Class = "NSTextFieldCell"; title = "Help people find me:"; ObjectID = "XvU-XJ-Gjp"; */
"XvU-XJ-Gjp.title" = "Pomoct lidem najít mě:";

/* Class = "NSTextFieldCell"; title = "My contact list:"; ObjectID = "gkW-sG-BQV"; */
"gkW-sG-BQV.title" = "Můj seznam kontaktů:";

/* Class = "NSTextFieldCell"; title = "Help people find you more easily by adding additonal contact details."; ObjectID = "kUs-Y6-X0a"; */
"kUs-Y6-X0a.title" = "Přidejte další podrobnosti o kontaktu a pomozte lidem snadněji vás najít.";

/* Class = "NSTextFieldCell"; title = "Skype will check your address books and automatically add people you know to your Skype Contact list."; ObjectID = "klL-5Z-HAs"; */
"klL-5Z-HAs.title" = "Skype projde vaše adresáře a automaticky přidá lidi, které znáte, do seznamu skypových kontaktů.";

/* Class = "NSButtonCell"; title = "Show Mac Contacts"; ObjectID = "sPg-Nc-nui"; */
"sPg-Nc-nui.title" = "Zobrazit kontakty z Macu";

/* Class = "NSButtonCell"; title = "Verified Contact Details…"; ObjectID = "wgv-gy-LbY"; */
"wgv-gy-LbY.title" = "Ověřené kontaktní údaje.…";

/* Class = "NSButtonCell"; title = "Manage Address Books…"; ObjectID = "yOm-AD-CUs"; */
"yOm-AD-CUs.title" = "Spravovat adresáře...";
